<h1>Уничтожение блох</h1>
<p>Уничтожение блох быстро, с помощью действенных для блох средств, но безопасных для людей. Самые современные методы и препараты. Дезинсекция от блох в квартире, доме, офисе, предприятии, в подвале - ООО «Био-Сервис» Санкт-Петербург.</p>
<p>Борьба с тараканами, муравьями, клопами — не такое уж редкое явление, но появление блох, этих кровососущих насекомых дома или на предприятии вызывает панику. Не стоит беспокоиться, доверьте задачу уничтожения блох и других насекомых санитарной службе «Био-Сервис».</p>
<h2>Цены на дезинсекцию блох</h2>
<div class="table-responsive">
<?
	$GLOBALS['prices'] = [
		'type' => 'static',
		'room' => [
			'old' => '1500',
			'new' => '1200'
		],
		'1-room-flat' => [
			'old' => '1800',
			'new' => '1300'
		],
		'2-room-flat' => [
			'old' => '2200',
			'new' => '1600'
		],
		'3-room-flat' => [
			'old' => '2400',
			'new' => '1800'
		],
		'4-room-flat' => [
			'old' => '2600',
			'new' => '2000'
		],
		'living-room' => [
			'old' => '+400',
			'new' => '+400'
		]
	];
?>
<?phb_insert_module('prices_table');?>
</div>
<ul>
	<li>Обработка холодным туманом = + 500 руб.</li>
	<li>Обработка проводится ежедневно!!!</li>
</ul>
<p>При обработке коммунальных квартир 1-я комната 1300 руб. Все последующие со скидкой - 20%</p>
<p>* При выезде за пределы КАД дорога оплачивается дополнительно.</p>
<p>* Цены указаны на обработки препаратами 4 класса опасности (малоопасные).</p>
<p></p>
<p><img src="/img/dezinsekciya/blohi.jpg" alt="Блоха"></p>
<h2>Методы уничтожения блох</h2>
<p>Полная дезинфекция квартиры от блох — задача, которая под силу профессионалам. Уже после одной обработки насекомые исчезают безвозвратно.</p>
<p>Мы гарантируем:</p>
<ul>
	<li>быструю обработку помещений, в том числе труднодоступных уголков, без причинения неудобств жильцам и работникам;</li>
	<li>применение эффективных препаратов для дезинфекции квартиры в правильно подобранной дозировке;</li>
	<li>проведение процедуры уничтожения блох после тщательного обследования всех помещений, согласно предписаниям санитарных норм.</li>
</ul>
<p>Вызвать специалистов по уничтожению блох можно по телефону +7 (812) 982-24-17.</p>