<h1>Уничтожение клещей</h1>
<p>Уничтожение клещей актуальная задача для городских условий. Избавление от насекомых, которые переносят вирусный энцефалит, — залог здоровья и безопасности. Доверить эту задачу можно специалистам компании ООО «Био-Сервис».</p>
<p>Ранее считалось, что опасность укуса акарид высока для тех, кто отдыхает на природе или работает в загородной местности. Сегодня они добрались и до города, и уничтожением клещей занимаются специализированные службы.</p>
<p><img src="/img/dezinsekciya/kleshi.jpg" alt="Клешщи"></p>
<h2>Стоимость наших услуг</h2>
<div class="table-responsive">
<?
	$GLOBALS['prices'] = [
		'type' => 'dynamic',
		'thead' => ['Площадь (сотки)', 'Цена'],
		'tbody' => [
			['от 10', '300 руб/сот'],
			['от 20', '260 руб/сот'],
			['от 30', '230 руб/сот'],
			['от 40', '200 руб/сот'],
			['от 50', '180 руб/сот'],
			['от 1 га', '120 руб/сот']
		]
	];
?>
<?phb_insert_module('prices_table');?>
</div>
<h2>Цены с выездом за КАД</h2>
<div class="table-responsive">
<?
	$GLOBALS['prices'] = [
		'type' => 'dynamic',
		'thead' => ['Площадь (сотки)', 'Цена'],
		'tbody' => [
			['до 30 км', '500 руб/сот'],
			['до 50 км', '800 руб/сот'],
			['до 80 км', '1000 руб/сот'],
			['до 100 км', '1500 руб/сот'],
			['до 150 км', '2000 руб/сот']
		]
	];
?>
<?phb_insert_module('prices_table');?>
</div>
<p>Опасные насекомые все чаще обнаруживаются в городских парках, на детских площадках, в скверах и на дворовых площадках. Дезинфекция от от клещей — это не перестраховка, а реальная необходимость. Добропорядочный хозяин не будет ждать первых укусов и жалоб, чтобы начать мероприятия по уничтожению клещей.</p>
<p>Любое место, даже небольшой участок, поросший растительностью, — потенциальное место обитания опасного переносчика заболеваний.</p>
<p>Для профессионалов уничтожение клещей — рутинное мероприятие, отработанное до мелочей. Используются эффективные акарицидные средства и инструменты обработки, позволяющие оперативно очищать от насекомых территории различной площади и с разным уровнем зараженности.</p>
<h2>Дезинфекция от клещей компанией «Био-Сервис»</h2>
<ul>
	<li>Безопасные для человека и смертоносные для акарид препараты.</li>
	<li>Результативная схема дезинсекции, занимающая минимум времени.</li>
	<li>Современное оборудование для уничтожения клещей и опыт в области борьбы с насекомыми.</li>
</ul>
<p>Мы принимаем звонки с 9 до 20 часов. Заявку на официальном сайте нашей компании можете оставить в любое время 24/7. Выезжаем на объект в день заказа. Производим уничтожение клещей и акарицидную обработку в удобное для клиента время. Контактный телефон: +7 (812) 982-24-17.</p>