<h1>Уничтожение мух</h1>
<p>Уничтожение мух имеет большое значение. Проникая в дом, мухи откладывают яйца в мясо, со временем в нем появляются личинки, приводящие к порче продуктов. Для человека эти насекомые неприятны, они надоедливы, к тому же, некоторые из них очень сильно кусаются.</p>
<p>Но это далеко не вся опасность, которую несут мухи. Практически все виды этих насекомых являются распространителями опасных инфекций. На своих лапках они переносят возбудителей инфекционных болезней — бактерии, вызывающие у людей серьезные заболевания. Поэтому борьба с мухами является залогом Вашего здоровья и благополучия.</p>
<div class="h2">Стоимость наших услуг в СПБ</div>
<div class="table-responsive">
<?
	$GLOBALS['prices'] = [
		'type' => 'static',
		'room' => [
			'old' => '1400',
			'new' => '1300'
		],
		'1-room-flat' => [
			'old' => '1700',
			'new' => '1500'
		],
		'2-room-flat' => [
			'old' => '2000',
			'new' => '1800'
		],
		'3-room-flat' => [
			'old' => '2300',
			'new' => '2100'
		],
		'4-room-flat' => [
			'old' => '3000',
			'new' => '2400'
		],
		'living-room' => [
			'old' => '+400',
			'new' => '+400'
		]
	];
?>
<?phb_insert_module('prices_table');?>
</div>
<ul>
	<li>Обработка холодным туманом = + 500 руб.</li>
	<li>Обработка проводится ежедневно!!!</li>
</ul>
<p>При обработке коммунальных квартир 1-я комната 1300 руб. Все последующие со скидкой - 20%</p>
<p>* При выезде за пределы КАД дорога оплачивается дополнительно.</p>
<p>* Цены указаны на обработки препаратами 4 класса опасности (малоопасные).</p>
<p>Одним из наиболее докучающих человеку насекомых являются мухи. Борьба с ними становится особенно актуальной в теплое время года. В этот период насекомые массово атакуют жилье человека.</p>
<p>В европейской части нашей страны встречаются несколько видов мух, которые в той или иной степени несут вред людям. К ним относят комнатных и малых комнатных мух, падальных, синих, зеленых и серых мясных мух, а также дрозофилу, жигалку и других.</p>
<p><img src="/img/dezinsekciya/muhi.jpg" alt=""></p>
<p>Интересуетесь уничтожением насекомых в больших масштабах, т.е. полной дезинсекцией (в т.ч. на рынках, в местах общественного питания)? Обращайтесь в нашу компанию. Мы в оперативном порядке направляем к клиенту специалиста по уничтожению мух, который быстро избавляет помещение от вредителей.</p>
<p>Вы можете быть уверены, что компания «Био-Сервис» использует для дезинсекции исключительно сертифицированные и безопасные препараты. Клиенты получают гарантию на наши услуги.</p>
<p>Вызвать специалиста можно по тел. (812) 982-24-17</p>