<h1>Уничтожение муравьев</h1>
<p>Уничтожение муравьев или дезинфекция от муравьев в квартире процедура необходимая, когда муравьи повсюду. Профессиональная помощь специалистов и надежные средства (препараты) от муравьев к вашим услугам.</p>
<p>Соседство с муравьиной колонией несет массу неудобств, но почему-то многие пытаются бороться с насекомыми собственными силами, затягивая процесс на месяцы. Быстрая дезинфекция от муравьев - компания «Био-Сервис».</p>
<h2>Стоимость услуг в СПБ</h2>
<div class="table-responsive">
<?
	$GLOBALS['prices'] = [
		'type' => 'static',
		'room' => [
			'old' => '1500',
			'new' => '1200'
		],
		'1-room-flat' => [
			'old' => '1800',
			'new' => '1300'
		],
		'2-room-flat' => [
			'old' => '2200',
			'new' => '1600'
		],
		'3-room-flat' => [
			'old' => '2400',
			'new' => '1800'
		],
		'4-room-flat' => [
			'old' => '2600',
			'new' => '2000'
		],
		'living-room' => [
			'old' => '+400',
			'new' => '+400'
		]
	];
?>
<?phb_insert_module('prices_table');?>
</div>
<ul>
	<li>Обработка холодным туманом = + 500 руб.</li>
	<li>Обработка проводится ежедневно!!!</li>
</ul>
<p>При обработке коммунальных квартир 1-я комната 1300 руб. Все последующие со скидкой - 20%</p>
<p>* При выезде за пределы КАД дорога оплачивается дополнительно.</p>
<p>* Цены указаны на обработки препаратами 4 класса опасности (малоопасные).</p>
<p><img src="/img/dezinsekciya/muravi.jpg" alt="Муравьи"></p>
<p>«Семейство» этих насекомых возглавляет матка, потому уничтожение только рабочих особей не приносит результата. Надоело готовить «лакомства» для муравьев, отпугивать их или «выманивать» за пределы помещения? Профессиональная дезинсекция позволяет за один раз решить эту проблему!</p>
<h2>Наши преимущества</h2>
<p>Опытные специалисты компании на месте оценивают масштабы проблемы, с высокой точностью обнаруживают очаг распространения, подбирают препараты и их дозировку для максимально быстрого уничтожения всей колонии. Дезинсекция от муравьев не занимает много времени. По ее завершению достаточно проветрить помещение, после чего можно приступать к делам.</p>
<p>Профессиональный подход гарантирует:</p>
<ul>
	<li>быстрое и надежное решение проблемы,</li>
	<li>безопасность для человека,</li>
	<li>стойкие результаты.</li>
</ul>
<p>Заявки на обработку принимаются с 7 до 23 часов на официальном сайте компании и с 9:00 до 20:00 по телефону. Выезд на объект — по согласованию с клиентом. Наш телефон: +7 (812) 982-24-17</p>