<h1>Уничтожение тараканов</h1>
<p>Уничтожение тараканов в СПБ. Обработаем наилучшим образом современными безопасными для человека дизсредствами. Профессиональные мастера по борьбе с тараканами выполнят работу быстро, недорого, с гарантией.</p>
<p>Устали от безуспешных попыток уничтожить тараканов дома или в квартире? Вредители отпугивают посетителей ресторана, отеля? Профессиональное уничтожение тараканов в СПб осуществляет ООО «Био-Сервис», обращайтесь.</p>
<h2>Дезинфекция от тараканов в СПБ цена</h2>
<div class="table-responsive">
<?
	$GLOBALS['prices'] = [
		'type' => 'static',
		'room' => [
			'old' => '1500',
			'new' => '1200'
		],
		'1-room-flat' => [
			'old' => '1800',
			'new' => '1300'
		],
		'2-room-flat' => [
			'old' => '2200',
			'new' => '1600'
		],
		'3-room-flat' => [
			'old' => '2400',
			'new' => '1800'
		],
		'4-room-flat' => [
			'old' => '2600',
			'new' => '2000'
		],
		'living-room' => [
			'old' => '+400',
			'new' => '+400'
		]
	];
?>
<?phb_insert_module('prices_table');?>
</div>
<ul>
	<li>Обработка холодным туманом = + 500 руб.</li>
	<li>Обработка проводится ежедневно!!!</li>
</ul>
<p>При обработке коммунальных квартир 1-я комната 1300 руб. Все последующие со скидкой - 20%</p>
<p>* При выезде за пределы КАД дорога оплачивается дополнительно.</p>
<p>* Цены указаны на обработки препаратами 4 класса опасности (малоопасные).</p>
<p><img src="/img/dezinsekciya/tarakany.jpg" alt="Тараканы"></p>
<p>Наверняка вы проверили в деле множество советов (не оставлять грязную посуду в раковине, вытирать на кухне все поверхности досуха, избавляться от мусора и т. д.). Но если вы оказались на нашем сайте, то, скорее всего, попытки самостоятельного уничтожения тараканов оказались безрезультатными. Не отчаивайтесь, половина дела уже сделана — вы обратились по адресу!</p>
<h2>Преимущества сотрудничества с нами</h2>
<p>Фирма имеет внушительный опыт борьбы с этими извечными спутниками человека. Представители службы по уничтожению тараканов помогут быстро избавиться от вредителей, поэтому не придется надолго останавливать работу предприятия. Идеально подобранная доза химического препарата позволит избавиться от нежелательного «соседства» за пару дней.</p>
<p>Дезинсекция тараканов проводится без выходных, время выбирает заказчик. Мы помогаем уничтожить тараканов и других насекомых, используя свой опыт и современные средства. Процедура не требует никакого участия с вашей стороны. Выполненная профессионалами обработка помогает сэкономить ваши время, усилия и, конечно же, сокращает риск финансовых потерь.</p>
<p>Наш телефон в СПб: +7 (812) 982-24-17</p>
<p>Заявки на сайте принимаем круглосуточно, по телефону с 9:00 до 20:00.</p>