<h1>Уничтожение крыс</h1>
<p>Предлагаем уничтожение крыс в СПБ и области недорого, быстро с гарантией. Дератизация крыс современными препаратами. Так же в наших магазинах вы можете купить отраву для крыс. Хотим предупредить, что крысиный яд опасен, поэтому поручите эту работу подготовленнным и знающим людям.</p>
<p>В новостройках и старых домах крысы поселяются с одинаковым удовольствием, не считаясь с мнением законных хозяев. Обработка от крыс — актуальная проблема для жителей разных районов СПб, и компания «Био-Сервис» готова ее решить.</p>
<h2>Уничтожение крыс цены</h2>
<div class="table-responsive">
<?
	$GLOBALS['prices'] = [
		'type' => 'static',
		'room' => [
			'old' => '1500',
			'new' => '1200'
		],
		'1-room-flat' => [
			'old' => '1800',
			'new' => '1300'
		],
		'2-room-flat' => [
			'old' => '2200',
			'new' => '1600'
		],
		'3-room-flat' => [
			'old' => '2400',
			'new' => '1800'
		],
		'4-room-flat' => [
			'old' => '2600',
			'new' => '2000'
		],
		'living-room' => [
			'old' => '+400',
			'new' => '+400'
		]
	];
?>
<?phb_insert_module('prices_table');?>
</div>
<ul>
	<li>Обработка холодным туманом = + 500 руб.</li>
	<li>Обработка проводится ежедневно!!!</li>
</ul>
<p>При обработке коммунальных квартир 1-я комната 1300 руб. Все последующие со скидкой - 20%</p>
<p>* При выезде за пределы КАД дорога оплачивается дополнительно.</p>
<p>* Цены указаны на обработки препаратами 4 класса опасности (малоопасные).</p>
<p>Борьба с грызунами включает в первую очередь профилактику: отсутствие щелей в фундаменте, заделанные дыры в стенах и перекрытиях. Некоторые используют мышеловки, клеевые доски и т. п. Ловля грызунов и выпускание их живьем «на волю» — гуманный, но неразумный способ. В отличие от профессиональной обработки от мышей, он способствует заражению вредителями всего района. В многоквартирных домах это ведет к тому, что их размножение приобретает форму эпидемии.</p>
<p>Многовековая история совместного проживания грызунов с человеком научила их приспосабливаться и избегать опасных ловушек. Поэтому уничтожение крыс в квартире, подвале, производственных помещениях требует принципиально нового подхода. Грызуны селятся по берегам каналов, рек, под мостами. Они всегда находятся поблизости, поэтому риск их проникновения в жилье человека или подвальные помещения остается высоким.</p>
<p><img src="/img/deratizaciya/krysy.jpg" alt="Крысы"></p>
<p>При обнаружении грызунов в квартире, подвале, на участке необходимо срочно вызвать службу дератизации. Важно доверить работу профессионалам с опытом и арсеналом эффективных средств.</p>
<h2>Наши преимущества:</h2>
<ul>
	<li>быстрое реагирование, не более 15 мин. и выезжаем на место уже в день заявки;</li>
	<li>эффективные препараты, безопасные для людей и домашних животных;</li>
	<li>большой опыт в области дератизации, налаженный алгоритм борьбы с вредителями для долговременного эффекта.</li>
</ul>
<p>Вызвать специалиста для уничтожения крыс в квартире или ресторане по телефону +7 (812) 982-24-17.</p>
<p>Вы можете оставить заявку на нашем сайте, она принимается круглосуточно - 24/7.</p>