<h1>Уничтожение мышей</h1>
<p>Уничтожение мышей в доме, квартире, производственнsх помещениях, офисах в Санкт-Петербурге наилучшими эффективными препаратами с гарантией. Обработка помещений от мышей, продажа препаратов для дератизации в СПБ. Все это предлагает компания ООО «Био-Сервис».</p>
<p>К серой мышке люди почему-то относятся лояльнее, чем к крысе, но и этот «милый зверек» может принести немало неприятностей, например перегрызть проводку и устроить пожар. Надежную обработку от мышей проводит санитарная служба «Био-Сервис».</p>
<h2>Уничтожение мышей цены</h2>
<div class="table-responsive">
<?
	$GLOBALS['prices'] = [
		'type' => 'static',
		'room' => [
			'old' => '1500',
			'new' => '1200'
		],
		'1-room-flat' => [
			'old' => '1800',
			'new' => '1300'
		],
		'2-room-flat' => [
			'old' => '2200',
			'new' => '1600'
		],
		'3-room-flat' => [
			'old' => '2400',
			'new' => '1800'
		],
		'4-room-flat' => [
			'old' => '2600',
			'new' => '2000'
		],
		'living-room' => [
			'old' => '+400',
			'new' => '+400'
		]
	];
?>
<?phb_insert_module('prices_table');?>
</div>
<ul>
	<li>Обработка холодным туманом = + 500 руб.</li>
	<li>Обработка проводится ежедневно!!!</li>
</ul>
<p>При обработке коммунальных квартир 1-я комната 1300 руб. Все последующие со скидкой - 20%</p>
<p>* При выезде за пределы КАД дорога оплачивается дополнительно.</p>
<p>* Цены указаны на обработки препаратами 4 класса опасности (малоопасные).</p>
<p>Борьба с грызунами включает в первую очередь профилактику: отсутствие щелей в фундаменте, заделанные дыры в стенах и перекрытиях. Некоторые используют мышеловки, клеевые доски и т. п. Ловля грызунов и выпускание их живьем «на волю» — гуманный, но неразумный способ. В отличие от профессиональной обработки от мышей, он способствует заражению вредителями всего района. В многоквартирных домах это ведет к тому, что их размножение приобретает форму эпидемии.</p>
<p><img src="/img/deratizaciya/myshi.jpg" alt="Мыши"></p>
<h2>Профессиональные услуги санитарной службы в СПБ</h2>
<p>Решением вопроса дератизации занимаются управляющие компании и владельцы помещений коммерческого назначения. Дезинфекцию от мышей целесообразно доверить профессионалам. Наша компания гарантирует тщательность, аккуратность и оперативность их выполнения.</p>
<p>Эффективное уничтожение мышей в квартире, подвале дополняется очищением прилегающей территории. Это позволяет полностью обезопасить жилье и коммерческие помещения от вредителей. Качественная дератизация от мышей — это апробированные схемы, надежные препараты, безопасность для человека. Нами используются исключительно эффективные химикаты и инструменты обработки.</p>
<p>Чтобы заказать вызов специалиста, позвоните по телефону +7 (812) 982-24-17. Мы работаем без выходных и оперативно выезжаем на место в день подачи заявки. Заявку можно оставить 24/7 на нашем сайте.</p>