<h1>Дератизация</h1>
<p>Дератизация или уничтожение грызунов процедура опасная для человека. Лучше поручить это специально подготовленным людям, которые знают что делают. Дератизация бывает профилактическая и истребительная. Так же есть несколько способов - механический, химический, биологический, газовый.</p>
<p>Даже самый маленький грызун способен вызвать большой переполох, если поселится у вас дома, а на предприятии этот безобидный зверек может стать причиной катастрофы! «Био-Сервис» избавляет от этой проблемы быстро и эффективно!</p>
<div class="table-responsive">
<?
	$GLOBALS['prices'] = [
		'type' => 'static',
		'room' => [
			'old' => '1500',
			'new' => '1200'
		],
		'1-room-flat' => [
			'old' => '1800',
			'new' => '1300'
		],
		'2-room-flat' => [
			'old' => '2200',
			'new' => '1600'
		],
		'3-room-flat' => [
			'old' => '2400',
			'new' => '1800'
		],
		'4-room-flat' => [
			'old' => '2600',
			'new' => '2000'
		],
		'living-room' => [
			'old' => '+400',
			'new' => '+400'
		]
	];
?>
<?phb_insert_module('prices_table');?>
</div>

<ul>
	<li>Обработка холодным туманом = + 500 руб.</li>
	<li>Обработка проводится ежедневно!!!</li>
</ul>

<p>При обработке коммунальных квартир 1-я комната 1300 руб. Все последующие со скидкой - 20%</p>
<p>* При выезде за пределы КАД дорога оплачивается дополнительно.</p>
<p>* Цены указаны на обработки препаратами 4 класса опасности (малоопасные).</p>

<h2>Как проводится дератизация от грызунов дома?</h2>

<p>Вы связываетесь с нашим диспетчером, договариваетесь о времени, когда приедет специалист для оценки ситуации на месте. Затем определяется день проведения дератизации, уточняется стоимость услуги. Мы тщательно следуем плану уничтожения грызунов, даем рекомендации, как предотвратить их повторное появление.</p>

<?phb_insert_module('services');?>

<div class="h2">Почему выбирают нас?</div>
<ul>
	<li>«Био-Сервис» использует сертифицированные средства для уничтожения грызунов.</li>
	<li>Услуги дератизации оказывают специалисты с профильным образованием.</li>
	<li>Применяются современные высокоэффективные препараты против грызунов.</li>
	<li>Работы по дератизации дома выполняются согласно высоким стандартам качества нашей фирмы и с учетом требований законодательства.</li>
</ul>

<p>Для заказа дератизации грызунов звоните по телефону: +7 (812) 982-24-17</p>