<h1>Дезинсекция СПБ</h1>
<p><b>Дезинсекция помещений в СПБ</b> актуальная услуга, так как, финансовый и культурный центр страны Санкт-Петербург круглый год посещают тысячи гостей. И никому из них не понравятся такие «достопримечательности», как тараканы, клопы, муравьи.</p>
<p>Поэтому уничтожение насекомых — злободневный вопрос для гостиниц, ресторанов, а также строительных организаций, ведь строительный вагончик тоже не должен быть источником заразы. В медицинских учреждениях, детских садах и школах дезинсекция помещений требует срочных мер и профессионального подхода. Сдать квартиру под ключ, в которой уже обитают клопы и тараканы, вряд ли получится. Служба дезинсекции быстро и эффективно решит проблему.</p>
<p>Не доходят руки избавиться от клопов, тараканов и других неприятных «соседей»? Насекомые вредят бизнесу, отпугивают клиентов, ставят под угрозу материальное благополучие? Время обратиться в центр дезинсекции «Био-Сервис»!</p>

<?phb_insert_module('services');?>

<h2>Цены на дезинсекцию</h2>
<div class="table-responsive">
<?
	$GLOBALS['prices'] = [
		'type' => 'static',
		'room' => [
			'old' => '1500',
			'new' => '1200'
		],
		'1-room-flat' => [
			'old' => '1800',
			'new' => '1300'
		],
		'2-room-flat' => [
			'old' => '2200',
			'new' => '1600'
		],
		'3-room-flat' => [
			'old' => '2400',
			'new' => '1800'
		],
		'4-room-flat' => [
			'old' => '2600',
			'new' => '2000'
		],
		'living-room' => [
			'old' => '+400',
			'new' => '+400'
		]
	];
?>
<?phb_insert_module('prices_table');?>
</div>

<ul>
	<li>Обработка холодным туманом = + 500 руб.</li>
	<li>Обработка проводится ежедневно!!!</li>
</ul>

<p>При обработке коммунальных квартир 1-я комната 1300 руб. Все последующие со скидкой - 20%</p>
<p>* При выезде за пределы КАД дорога оплачивается дополнительно.</p>
<p>* Цены указаны на обработки препаратами 4 класса опасности (малоопасные).</p>

<div class="h2">Как мы работаем</div>
<p>Сотрудники «Био-Сервис» грамотно оценивают обстановку, определяют места скопления насекомых, используют действенные средства, умеют правильно рассчитать дозировку. Центр дезинсекции быстро избавляет от нежелательных «гостей».</p>
<p>Обработка проводится так, чтобы повторное появление клопов, муравьев, тараканов было исключено. Специалисты добросовестно выполняют свою работу, ни одна трещина в стене не останется без внимания. Применяемые службой дезинсекции препараты сертифицированы.</p>
<p>Заявки на обработку принимаем с 7 до 23 часов, выезжаем в удобное для клиента время.
Вызвать специалиста, уточнить цены услуг можно по телефону в СПб +7 (812) 982-24-17.</p>