<h1>Дезинфекция</h1>
<p>Дезинфекция помещений разного назначения в Санкт-Петербурге и области. Предлагаем удаление (выведение) плесени на кухне, в ванной, на производстве. Выведение грибка новейшими препаратами. Профилактика и пресечение размножения грибка и плесени - наша работа.</p>
<p>Сегодня человек знает — микробы подстерегают его на каждом шагу! Для душевного спокойствия хочется либо вообще забыть об этом, либо обезопасить себя. Санитарная служба «Био-Сервис» предлагает такое решение проблемы.</p>
<h2>Стоимость наших услуг</h2>
<div class="table-responsive">
<?
	$GLOBALS['prices'] = [
		'type' => 'static',
		'room' => [
			'old' => '1500',
			'new' => '1200'
		],
		'1-room-flat' => [
			'old' => '1800',
			'new' => '1300'
		],
		'2-room-flat' => [
			'old' => '2200',
			'new' => '1600'
		],
		'3-room-flat' => [
			'old' => '2400',
			'new' => '1800'
		],
		'4-room-flat' => [
			'old' => '2600',
			'new' => '2000'
		],
		'living-room' => [
			'old' => '+400',
			'new' => '+400'
		]
	];
?>
<?phb_insert_module('prices_table');?>
</div>

<ul>
	<li>Обработка холодным туманом = + 500 руб.</li>
	<li>Обработка проводится ежедневно!!!</li>
</ul>

<p>При обработке коммунальных квартир 1-я комната 1300 руб. Все последующие со скидкой - 20%</p>
<p>* При выезде за пределы КАД дорога оплачивается дополнительно.</p>
<p>* Цены указаны на обработки препаратами 4 класса опасности (малоопасные).</p>
<p>С детства знакомый запах хлорки ассоциируется с чистотой. Но сегодня для дезинфекции помещений используются более эффективные средства. К тому же соединения хлора признаны опасными для здоровья. Способ и инструменты для проведения дезинфекции квартиры также важны. Препараты для уничтожения плесени, грибков, вирусов должны иметь определенный размер распыленных частиц. Поэтому самостоятельная дезинфекция помещений — безрезультативная трата времени, средств и усилий.</p>

<?phb_insert_module('services');?>

<h2>Почему услуги по дезинфекции помещений выгодно заказывать у нас?</h2>

<p>Центр дезинфекции «Био-Сервис», оказывающий услуги в СПб, располагает всем необходимым для борьбы с вредными микроорганизмами:</p>
<ul>
	<li>высокоактивными препаратами, дозировка и способ применения которых рассчитываются после оценки ситуации на месте;</li>
	<li>специальными методами дезинфекции помещений и инструментами для аэрозольного распыления средств.</li>
</ul>
<p>Заявки принимаются с 9:00 до 20:00 по телефону, на сайте вы можете оставить заявку в любое для вас время. Центр дезинфекции работает без выходных. Выезд на объект возможен в день обращения. Чтобы уточнить цены на услуги, свяжитесь с нашим диспетчером по телефону в СПб +7 (812) 982-24-17.</p>