<h1>Контакты ООО Био-Сервис Санкт-Петербург</h1>
<p>ЮРИДИЧЕСКИЙ АДРЕС:</p>
<p>196143, Санкт-Петербург, Юрия Гагарина пр-кт., дом 34, корпус 4, лит. А, офис 20</p>
<p>Телефоны: 8 (905) 212-24-17, 982-24-17, +7 (967) 977-57-54</p>
<p>Email: <a href="mailto:bioservice.spb@yandex.ru">bioservice.spb@yandex.ru</a></p>
<p>с 11.00. до 20.00.</p>
<p>Воскресенье - выходной</p>
<h2>Магазины продажи и выдачи дизсредств</h2>
<p>Метро Пионерская, Коломяжский пр. д. 15 корп. 2</p>
<p>Вывеска «Главпункт»</p>
<p>Телефоны: 8 (905) 212-24-17, 982-24-17,+7 (967) 977-57-54</p>
<p>с 10.00 до 21.00</p>
<p>без обеда и выходных</p>
<h2>Купить препараты и получить доставку в пункте выдачи</h2>
<p>198216, Метро «Ленинский проспект» Трамвайный пр, д.17, к.2, ТЦ «Нарва», секц.14</p>
<p>Вывеска «Главпункт»</p>
<p>ООО «Био-Сервис»</p>
<p>ИНН 7810970218</p>
<p>КПП 781001001</p>
<p>ОГРН 1147847314713</p>

<div class="gallery">
	<a href="/img/pv1.jpg" data-fancybox="gallery"><img style="width: 400px; height: 400px; object-fit: cover;" src="/img/pv1.jpg" alt=""></a>
	<a href="/img/pv2.jpg" data-fancybox="gallery"><img style="width: 400px; height: 400px; object-fit: cover;" src="/img/pv2.jpg" alt=""></a>
</div>