<h1>Био-сервис СПБ</h1>
<p>Санитарная служба ООО «Био-сервис» основана в 2013 году в Санкт-Петербурге. Мы предоставляем профессиональные услуги по дезинсекции, дератизации, дезинфекции квартир, офисов, промышленных предприятий, детских и лечебных учреждений. Так же наша компания предлагает продажу дезсредств для борьбы с насекомыми и грызунами. У нас есть несколько магазинов продаж препоратов. Адреса магазинов можно найти на странице контакты.</p>
<p>В компании работают 6 сотрудников и только жители Санкт-Петербурга и Ленинградской области, имеющие профильное образование и стаж не менее 10 лет. В обработке используются только препараты 4 поколения, безопасные для людей и животных. За 2014 год, компанией было обработано более 3600 объектов. Заключены договора на дезинсекцию и дератизацию с 27 юридическими организациями. Так же заключены договора с ведущими мировыми и российскими производителями дезсредств.</p>

<h2>Биосервис официальный сайт</h2>
<p><b>Официальный сайт биосервис</b> предоставляет важную информацию для частных и юридических лиц. На сайте вы найдете информацию о наших услугах, как мы их выполняем (в разделе отзывы). На сайте размещены самые актуальные цены на все виды услуг и препаратов для борьбы с насекомыми и грызунами. Найдете информацию о том, как можно заказать услуги и купить оптом средства. Ниже представлены официальные документы на применение препаратов.</p>

<h2>Реквизиты компании для юридический лиц и дилеров:</h2>
<p>ООО «Био-сервис»</p>
<p>Адрес: 196143, Санкт-Петербург, проспект Юрия Гагарина, д. 34 корп.4 литер А оф.20.</p>
<p>Р\С 40702810955240000315</p>
<p>СЕВЕРО-ЗАПАДНЫЙ БАНК ОАО "СБЕРБАНК РОССИИ"</p>
<p>БИК 044030653</p>
<p>К\С 30101810500000000653</p>

<h2 class="mb">Документы на препараты:</h2>

<div class="gallery">
	<a href="/img/o_nas/1.jpeg" data-fancybox="gallery"><img style="max-width: 200px;" src="/img/o_nas/1.jpeg" alt=""></a>
	<a href="/img/o_nas/2.jpeg" data-fancybox="gallery"><img style="max-width: 200px;" src="/img/o_nas/2.jpeg" alt=""></a>
	<a href="/img/o_nas/3.jpeg" data-fancybox="gallery"><img style="max-width: 200px;" src="/img/o_nas/3.jpeg" alt=""></a>
	<a href="/img/o_nas/4.jpeg" data-fancybox="gallery"><img style="max-width: 200px;" src="/img/o_nas/4.jpeg" alt=""></a>
	<a href="/img/o_nas/5.jpeg" data-fancybox="gallery"><img style="max-width: 200px;" src="/img/o_nas/5.jpeg" alt=""></a>
	<a href="/img/o_nas/6.jpeg" data-fancybox="gallery"><img style="max-width: 200px;" src="/img/o_nas/6.jpeg" alt=""></a>
	<a href="/img/o_nas/7.jpeg" data-fancybox="gallery"><img style="max-width: 200px;" src="/img/o_nas/7.jpeg" alt=""></a>
</div>