<h1>Продажа дезсредств</h1>
<p>Купить средства от клопов, комаров, тараканов, других вредных насекомых и грызунов (мышей, крыс) в СПБ. Компания «Био-Сервис» представляет широкий ассортимент дезсредств для клиентов, которые предпочитают проводить обработку собственными силами. Мы не только реализуем все необходимые для этого средства, но и проводим консультации и даем ценные советы по тонкостям их применения и подбора в зависимости от вида вредителя.</p>
<p>Наши покупатели экономят за счет удобной расфасовки товаров — продажа концентратов осуществляется в объеме от 50 мл.</p>
<p>Предлагаемые дезсредства имеют сертификаты качества, они разрешены к применению на территории РФ, безопасны для человека и домашних животных. С полным перечнем продукции можно познакомиться в нашем прайс-листе на дезсредства.</p>
<p>Доставка дезсредств (препаратов) во все регионы России.</p>
<p>Пункты выдачи продукции в Санкт-Петербурге:</p>
<ul>
	<li>Коломяжский проспект, 15, корп. 2 (м. «Пионерская», ориентируйтесь по вывеске «Главпункт»).</li>
	<li>Работаем без перерыва и выходных, с 10 до 21 часа.</li>
	<li>Трамвайный пр, д.17, к.2, ТЦ «Нарва», секц.14 (м. «Ленинский проспект», вывеска «Главпункт»).</li>
	<li>Работаем без перерыва, с 11 до 20 часов. Воскресенье - выходной.</li>
</ul>
<p>Подробнее о покупке дезсресдств можно узнать по тел.: 812 982-24-17, +7 905 212-24-17.</p>
<h2>Адреса пунктов выдачи дезсредств в СПБ</h2>
<p>М. «Пионерская», Санкт-Петербург, Коломяжский пр, дом 15 корп. 2 - вывеска «Главпункт»</p>
<p>Часы работы: с 10:00 до 21:00 (без обеда и выходных)</p>
<p>М. «Ленинский проспект», Санкт-Петербург, Трамвайный пр, д.17, к.2, ТЦ «Нарва», секц.14 - вывеска «Главпункт»</p>
<p>Часы работы: с 11.00 до 20.00 (без обеда, воскресенье - выходной)</p>
<p>Более подробную информацию Вы можете получить по телефону: (812) 982-24-17, +7-905-212-24-17</p>