<h1>Как избавиться от насекомых в квартире?</h1>

<div class="table-responsive mb">
<?
	$GLOBALS['prices'] = [
		'type' => 'static',
		'room' => [
			'old' => '1400',
			'new' => '1200'
		],
		'1-room-flat' => [
			'old' => '1700',
			'new' => '1300'
		],
		'2-room-flat' => [
			'old' => '2000',
			'new' => '1600'
		],
		'3-room-flat' => [
			'old' => '2300',
			'new' => '1800'
		],
		'4-room-flat' => [
			'old' => '3000',
			'new' => '2000'
		],
		'living-room' => [
			'old' => '+400',
			'new' => '+400'
		]
	];
?>
<?phb_insert_module('prices_table');?>
</div>

<p>ООО «Био-Сервис» поможет вернуть спокойствие и безопасность вам и вашим близким. Мы проводим дезинсекцию с применением качественных и безвредных для здоровья препаратов. Наши специалисты владеют множеством различных способов уничтожения насекомых и опасных грызунов.<img class="right" src="/img/uslugi_dlya/1.jpg" alt=""></p>
<p>Специальное образование и регулярное повышение квалификации стимулируют внедрение и использование в работе эффективных методов дезинсекции и дератизации. Мастера с многолетним опытом быстро и надежно избавят от таких вредителей, как клопы, тараканы, мухи, муравьи, кроты, мыши и крысы.</p>
<p>Уничтожение насекомых и грызунов можно осуществить в любое удобное для клиента время. Подробную информацию о способах нашей работы и оказываемых услугах можно уточнить по телефону +7 (812) 982-24-17.</p>