<h1>Удаление плесени</h1>
<p>Удаление плесени различного происхождения и вида в ванной, на кухне, в квартире, под обоями, на окнах и стенах. Обработка помещений препаратами для выведения грибка и плесени. «Био-Сервис» СПБ предлагает услуги в городе и области.</p>
<p>«Био-Сервис» поможет избавиться от грибков или плесени в квартире. Обратившись к нам, вы забудете о характерных пятнах и черных точках, испорченных обоях и штукатурке, создадите комфортные условия для жизни.</p>
<p><img src="/img/dezinfekciya/griby_i_plesen.jpg" alt="Грибки и плесень"></p>
<h2>Удаление плесени грибков цена</h2>
<div class="table-responsive">
<?
	$GLOBALS['prices'] = [
		'type' => 'static',
		'room' => [
			'old' => '1500',
			'new' => '1200'
		],
		'1-room-flat' => [
			'old' => '1800',
			'new' => '1300'
		],
		'2-room-flat' => [
			'old' => '2200',
			'new' => '1600'
		],
		'3-room-flat' => [
			'old' => '2400',
			'new' => '1800'
		],
		'4-room-flat' => [
			'old' => '2600',
			'new' => '2000'
		],
		'living-room' => [
			'old' => '+400',
			'new' => '+400'
		]
	];
?>
<?phb_insert_module('prices_table');?>
</div>
<ul>
	<li>Обработка холодным туманом = + 500 руб.</li>
	<li>Обработка проводится ежедневно!!!</li>
</ul>
<p>При обработке коммунальных квартир 1-я комната 1300 руб. Все последующие со скидкой - 20%</p>
<p>* При выезде за пределы КАД дорога оплачивается дополнительно.</p>
<p>* Цены указаны на обработки препаратами 4 класса опасности (малоопасные).</p>
<p>Наличие плесени в помещении недопустимо. В ряде случаев споры грибков опасны для здоровья. Особенно к их воздействию чувствительны дети и люди со слабым иммунитетом. Грибок может провоцировать заболевание внутренних органов, дыхательных путей и вызывать аллергические реакции. Он портит продукты питания и разрушает различные материалы.</p>
<p>Основная причина появления плесени и грибка – повышенная влажность в помещении. Для того чтобы устранить неприятную проблему, нужно не только удалить грибковые образования, но и разобраться с причиной. С влажностью необходимо бороться, обеспечивая вентиляцию, устраняя протекания и т. д.</p>
<p>Наши специалисты проведут профессиональную дезинфекцию с помощью эффективных препаратов. Мы не только уничтожаем плесень, но и предлагаем профилактическую обработку в квартирах, офисах, домах, медицинских или учебных заведениях и других объектах. В частности, мы используем специальную антиплесневую краску, которая качественно удалит не только сами грибки, но и их споры.</p>
<p>Мы принимаем звонки с 9 до 20 часов. Заявку на официальном сайте нашей компании можете оставить в любое время 24/7. Выезжаем на объект в день заказа. Производим удаление плесени и грибка в удобное для клиента время. Контактный телефон: +7 (812) 982-24-17.</p>