<h1>Уничтожение вирусов</h1>
<p>Уничтожение вирусов различного вида, типа и происхождения. Уничтожение бактерий вредящих вашему здоровью. Санитарная служба «Био-Сервис» СПБ предлагает услуги физическим и юридическим лицам.</p>
<p>Мы применяем только проверенные и безопасные для человека методы. Сотрудничаем с частными и юридическими лицами. Работы проводятся на различных объектах, включая школы, офисы, торговые и складские помещения, медицинские учреждения и промышленные предприятия.</p>
<p><img src="/img/dezinfekciya/virus.jpg" alt="Вирусы"></p>
<h2>Уничтожение вирусов цена</h2>
<div class="table-responsive">
<?
	$GLOBALS['prices'] = [
		'type' => 'static',
		'room' => [
			'old' => '1500',
			'new' => '1200'
		],
		'1-room-flat' => [
			'old' => '1800',
			'new' => '1300'
		],
		'2-room-flat' => [
			'old' => '2200',
			'new' => '1600'
		],
		'3-room-flat' => [
			'old' => '2400',
			'new' => '1800'
		],
		'4-room-flat' => [
			'old' => '2600',
			'new' => '2000'
		],
		'living-room' => [
			'old' => '+400',
			'new' => '+400'
		]
	];
?>
<?phb_insert_module('prices_table');?>
</div>
<ul>
	<li>Обработка холодным туманом = + 500 руб.</li>
	<li>Обработка проводится ежедневно!!!</li>
</ul>
<p>При обработке коммунальных квартир 1-я комната 1300 руб. Все последующие со скидкой - 20%</p>
<p>* При выезде за пределы КАД дорога оплачивается дополнительно.</p>
<p>* Цены указаны на обработки препаратами 4 класса опасности (малоопасные).</p>
<p>Наши специалисты используют высокоэффективные препараты для уничтожения бактерий и вирусов, работающие против огромного количества штаммов. Они отличаются надежностью и обеспечивают длительный эффект обработки.</p>
<p>Влажная уборка с применением дезинфицирующих средств, таких как хлорамин, наряду с регулярным проветриванием – необходимая составляющая поддержания санитарной гигиены в помещении, способствующая уничтожению бактерий и вирусов. Однако в ряде случае этих мероприятий недостаточно. Наши опытные специалисты, имеющие допуск к использованию опасных веществ, помогут выполнить все действия, чтобы уничтожить вирусы даже в труднодоступных местах.</p>
<h2>В каких случаях рекомендуется проводить уничтожение?</h2>
<p>Главная опасность вирусов связана с тем, что они становятся причиной возникновения множества заболеваний, часть из которых может привести к летальному исходу. Под воздействие этих микроорганизмов в первую очередь попадают дети, ослабленные и пожилые люди. Мероприятия по уничтожению болезнетворных бактерий должны регулярно проводиться в учебных и медицинских учреждениях, а также на предприятиях питания.</p>
<p>Многие обращаются к нам в период сезонных заболеваний, таких как грипп, острые респираторные заболевания, ветрянка и другие. Современная обработка помещений позволит снизить вероятность заболевания.</p>
<p>Дезинфекция — необходимая мера защиты во время эпидемий, например, при резком росте заболеваний гепатитом А, туберкулезом, холерой. В таких случаях необходима тщательная обработка помещений.</p>
<p>Несмотря на то что полностью уничтожить все вирусы невозможно, мы поможем контролировать их появление, чтобы обеспечить в помещении комфортные для здоровья условия.</p>